messagesOLD = {
    "start_message": """
Привет, я VadimAI - продвинутый чат бот на базе искусственного интеллекта.
Могу решать разный спектр задач: начиная от программирования, заканчивая перефразированием текста.

Для начала диалога просто отправьте мне сообщение и я постараюсь на него ответить!
Начнем!
    """,

    "start_message_double": """
Для начала диалога просто отправьте мне сообщение и я постараюсь на него ответить
    """,

    "need_register": """
Для начала, используйте команду /start
    """,

    "request_long_wait": """
Ваш ответ в очереди, подождите...
    """
}

messages = {
    "start_message": """
Привет, я <strong>VadimAI</strong> - продвинутый бот, работающий на спизженном <strong>Elevenlabs API</strong>.

Я могу <strong>клонировать голос</strong> всего по нескольким секундам аудио при помощи <strong>лучшей технологии в мире</strong>.
    """,

    "start_message_double": """
Для начала диалога просто отправьте мне сообщение и я постараюсь на него ответить
    """,

    "need_register": """
Для начала, используйте команду /start
    """,

    "request_long_wait": """
Ваш ответ в очереди, подождите...
    """,

    "new_voice1": """
<strong>• Создание голоса</strong>

Отправьте мне: 

- <strong>аудиофайлы 🔊</strong>
- <strong>голосовые сообщения 🗣️</strong>
- <strong>кружки ⭕</strong>

с речью человека, которого хотим клонировать.
Нужно, чтобы там был <strong>ТОЛЬКО</strong> его голос!

<i>Как только вы посчитаете, что достаточно, нажмите на кнопку "Продолжить".</i>
    """,

    "new_voice2": """
<strong>• Создание голоса</strong>

<i>Осталось несколько шагов.</i>

Придумайте и напишите название голоса:
    """,

    "new_voice_done": """
<strong>Голос успешно создан и добавлен к вам в библиотеку голосов!</strong>

<i>Теперь вы можете его использовать!</i>
    """,

    "err_audio_not_req": """
Что я должен с этим сделать?

Может вы хотите создать новый голос?
    """,

    "err_no_voices": """
<strong>У вас пока нет голосов!</strong>
    """,


    "tts": """
<strong>• Синтез речи</strong>

Чтобы озвучить текст, сначала, <strong>выберите нужный голос</strong>:
    """,

    "tts_enter_text": """
<strong>• Синтез речи</strong>

Отправьте мне текст для озвучки
    """,

    "tts_empty_text": """
<strong>• Синтез речи</strong>

<strong>Ошибка</strong>: Вы отправили неправильный текст!
    """,

    "tts_empty_voice": """
<strong>• Синтез речи</strong>

Сначала выберите голос:
    """,

    "need_voice_files": """
Вы не загрузили файлов!
    """,

    "delete_voice": """
<strong>• Удаление голоса</strong>

Выберите голос из списка для удаления:
    """
}